const succesData = [
    {
        header: 'Ремонт приміщення волонтерського штабу після пожежі',
        description: 'Приміщення  зараз не має вікон, там зруйновані стіни - це унеможливлює роботу штабу та дитячого центру.Приміщення  зараз не має вікон, там зруйновані стіни - це унеможливлює роботу штабу та дитячого центру.Приміщення  зараз не має вікон, там зруйновані стіни - це унеможливлює роботу штабу та дитячого центру.Приміщення  зараз не має вікон, там зруйновані стіни - це унеможливлює роботу штабу та дитячого центру.Приміщення  зараз не має вікон, там зруйновані стіни - це унеможливлює роботу штабу та дитячого центру.Приміщення  зараз не має вікон, там зруйновані стіни - це унеможливлює роботу штабу та дитячого центру.',
        image: require('./assets/images/succes/succes-cards/story.png'),
        id: 1
    },
    ];

    export default succesData;

